{
  "p1": "What type of splits contract would you like to create?",
  "li1": "SONG WRITING",
  "li2": "MASTER RECORDING",
  "li3": "BOTH ",
  "read-more": "Read More",
  "p2": "Your contract has yet to be completed. Continue to fill out the decision tree.",
  "p3": "Copyright ownership agreement for {{ selectedOption }} joint work.",
  "p4": "This agreement is entered into on",
  "if-confused": "If confused, read here",
  "submit": "Submit",
  "back": "Back",
  "id1": "Song Writing,",
  "id2": "Master Recording,",
  "id3": "Song Composition and Master Recording,",
  "popups": {
    "1": "In music industry, there are two primary types of works: Musical Compositions and Sound Recordings These two kinds of works have their own copyright.",
    "2": "1. Copyright in Musical Composition (Publishing Rights or Composition Rights):",
    "3": "Relate to the “song” or underlying composition—the lyrics and melody of a song, independent of any particular recording. These rights are divided between the songwriter (or composer) and the music publisher. The publisher manages the songwriter’s composition by licensing it for use, collecting royalties, and ensuring it is properly credited. The key components of publishing rights include performance rights, mechanical rights, and synchronization rights (for use in films, TV, etc.).",
    "4": "2. Copyright in Sound Recordings (MASTER Rights): ",
    "5": "Pertains to the ownership of a particular recording of a performance of a song. Whoever owns the master rights controls the use, distribution, reproduction, and performance of that specific recording. These rights typically belong to the record label or the artist who financed the production of the recording, though they can be sold or licensed.",
    "6": "Both rights are crucial for monetizing and legally protecting music. The copyright controls the use of a specific recording, while publishing rights control the use of the song’s composition."
  },
  "1": "Disclaimer for BOTH Track Contract Builder",
  "2": "Important Notice: Please Read Before Proceeding",
  "3": "The BOTH Track contract builder is designed exclusively for agreements where the metadata for the songwriting rights (composition) and the master recording rights (recorded performance) are identical. This means that:",
  "4": "Ownership Structures:",
  "5": "All participants in the contract must have the same ownership percentages across both the songwriting and master recording rights. If the ownership structures differ between these two rights (e.g., different stakeholders or varying splits), this path is not suitable for your needs, we recommend you sign 1 songwriting contract and 1 master recording contract.",
  "6": "Participants:",
  "7": "Every individual or entity listed in the contract must contribute to, or own a stake in, both the songwriting and master recording rights. This includes co-writers, producers, artists, and other contributors. The tool assumes unified participation and does not account for complexities where parties may have involvement in only one aspect of the rights.",
  "8": "Why This Matters:",
  "9": "The metadata for both the songwriting and master recording includes key information such as:",
  "10": "Ownership percentages",
  "11": "Participant roles (e.g., writer, producer, performer)",
  "12": "Copyright registrations",
  "13": "Licenses and royalties",
  "14": "By aligning this data, the BOTH Track approach simplifies rights management for tracks where both categories are inseparably unified.",
  "15": "Warning: Using this tool for contracts with differing metadata between songwriting and master recording rights may result in incomplete, inaccurate, or invalid agreements, potentially leading to disputes or legal complications.",
  "16": "If your project involves different ownership structures or participants between the songwriting and the master recording, we recommend consulting a qualified legal professional or using a more tailored contract solution.",
  "17": "By proceeding, you acknowledge and accept these terms.",
  "18": "Proceed"
}
