{
  "h3-1": "Welcome to the ",
  "mesa": "MESA",
  "h3-2": " music contract builder",
  "intro": "Here are a series of questions to help you build an agreement for your music release. Just click the button to get started. To navigate back and change a previous answer, click on the previous question above (text in gray).",
  "li-title": "For the time being, this contract template is meant only for artists who:",
  "li1": "Are releasing a song digitally via DSPs",
  "li2": "Are publishing their song independently",
  "li3": "Are distributing their master recording independently",
  "li4": "",
  "confused": "If confused, read here",
  "get-started": "GET STARTED",
  "contract-builder": "Contract Builder",

  "popups": {
    "1": "Self-publishing and self-distributing your music means that you, as an artist or as a part of a group of creatives, take full control over the song writing, production, release, and distribution of your work without relying on traditional publishers or music labels. Here’s a technical breakdown of what that entails:",
    "2": "1. Self-Publishing",
    "3": "What is Publishing?",
    "4": "Publishing refers to the rights management of your music. When you write or compose a song, you own the copyright to that piece of music. Copyright ensures that you are paid when your music is used commercially, such as when it is streamed, played on the radio, or used in TV or film.",
    "5": "2. Self-Distribution",
    "6": "What is Distribution?",
    "7": "Distribution is the process of getting your recorded music onto various platforms, both digital (streaming services, downloads) physical (CDs, vinyl, etc.), or in NFT format.",
    "8": "3. Legal Responsibilities",
    "9": "Contracts & Licensing: As a self-published and self-distributed artist, you must be familiar with basic music contracts, licensing agreements, and intellectual property laws.",
    "10": "Copyright Registration: Although you automatically own the copyright to your music upon creation, registering it with the U.S. Copyright Office (or the equivalent in your country) provides additional legal protection.",
    "11": "Summary",
    "12": "By self-publishing and self-distributing, you keep all the creative and financial control over your music but take on the added responsibility of managing rights, royalties, promotion, distribution logistics and financial distribution. You need to be well-organized and either learn how to handle these aspects, hire professionals or use online tools to assist you."
  },
  "1": "Disclaimer for BOTH Track Contract Builder",
  "2": "Important Notice: Please Read Before Proceeding",
  "3": "The BOTH Track contract builder is designed exclusively for agreements where the metadata for the songwriting rights (composition) and the master recording rights (recorded performance) are identical. This means that:",
  "4": "Ownership Structures:",
  "5": "All participants in the contract must have the same ownership percentages across both the songwriting and master recording rights. If the ownership structures differ between these two rights (e.g., different stakeholders or varying splits), this path is not suitable for your needs, we recommend you sign 1 songwriting contract and 1 master recording contract.",
  "6": "Participants:",
  "7": "Every individual or entity listed in the contract must contribute to, or own a stake in, both the songwriting and master recording rights. This includes co-writers, producers, artists, and other contributors. The tool assumes unified participation and does not account for complexities where parties may have involvement in only one aspect of the rights.",
  "8": "Why This Matters:",
  "9": "The metadata for both the songwriting and master recording includes key information such as:",
  "10": "Ownership percentages",
  "11": "Participant roles (e.g., writer, producer, performer)",
  "12": "Copyright registrations",
  "13": "Licenses and royalties",
  "14": "By aligning this data, the BOTH Track approach simplifies rights management for tracks where both categories are inseparably unified.",
  "15": "Warning: Using this tool for contracts with differing metadata between songwriting and master recording rights may result in incomplete, inaccurate, or invalid agreements, potentially leading to disputes or legal complications.",
  "16": "If your project involves different ownership structures or participants between the songwriting and the master recording, we recommend consulting a qualified legal professional or using a more tailored contract solution.",
  "17": "By proceeding, you acknowledge and accept these terms.",
  "18": "Proceed"
}
