{
  "p1": "¿Que tipo de contrato de splits queres crear?",
  "li1": "COMPOSICION",
  "li2": "MASTER",
  "li3": "AMBOS ",
  "read-more": "Leer Más",
  "p2": "Tu contrato aú no está completo, continua llenando el arbol de decisiónes.",
  "p3": "Acuerdo de Propiedad de Derechos de Autor para {{selectedOption}} realizada como obra conjunta.",
  "p4": "Este contrato enstá siendo redactado el",
  "if-confused": "Si necesitas ayúda, presiona aquí.",
  "submit": "Siguiente",
  "back": "Atrás",
  "id1": "Composicion Musical,",
  "id2": "Grabacion Master,",
  "id3": "Composicion Musical y Grabacion Master,",

  "popups": {
    "1": "En la industria musical, existen dos tipos principales de obras: Composiciones Musicales y Grabaciones de Sonido. Estos dos tipos de obras tienen sus propios derechos de autor.",
    "2": "Derechos de Autor en la Composición Musical (Derechos de Publicación o Derechos de Composición):",
    "3": " Se refieren a la \"canción\" o la composición subyacente: la letra y la melodía de una canción, independientemente de una grabación en particular. Estos derechos se dividen entre el compositor (o autor) y el editor musical. El editor gestiona la composición del autor otorgando licencias para su uso, recaudando regalías y asegurando que se le dé el debido crédito. Los componentes clave de los derechos de publicación incluyen los derechos de ejecución, derechos mecánicos y derechos de sincronización (para uso en películas, televisión, etc.).",
    "4": "Derechos de Autor en las Grabaciones de Sonido (Derechos de MASTER):",
    "5": " Se refieren a la propiedad de una grabación particular de una interpretación de una canción. Quien posee los derechos de master controla el uso, distribución, reproducción y ejecución de esa grabación específica. Estos derechos suelen pertenecer a la discográfica o al artista que financió la producción de la grabación, aunque pueden ser vendidos o licenciados. Ambos derechos son cruciales para monetizar y proteger legalmente la música. Los derechos de autor controlan el uso de una grabación específica, mientras que los derechos de publicación controlan el uso de la composición de la canción.",
    "6": ""
  },
  "1": "Descargo de responsabilidad para el Constructor de Contratos de la Ruta AMBOS",
  "2": "Aviso Importante: Por favor, lea antes de continuar",
  "3": "El constructor de contratos de la Ruta AMBOS está diseñado exclusivamente para acuerdos en los que los metadatos de los derechos de composición (derechos de autor) y los derechos de grabación maestra (interpretación grabada) son idénticos. Esto significa que:",
  "4": "Estructuras de Propiedad:",
  "5": "Todos los participantes en el contrato deben tener los mismos porcentajes de propiedad en los derechos de composición y de grabación maestra. Si las estructuras de propiedad difieren entre estos dos derechos (por ejemplo, diferentes partes interesadas o divisiones variables), este camino no es adecuado para sus necesidades, le recomendamos que firme 1 contrato de composición y 1 contrato de grabación maestra.",
  "6": "Participantes:",
  "7": "Cada individuo o entidad listada en el contrato debe contribuir a, o tener una participación en, tanto los derechos de composición como los de grabación maestra. Esto incluye a los coautores, productores, artistas y otros colaboradores. La herramienta asume una participación unificada y no tiene en cuenta las complejidades en las que las partes pueden tener participación en solo un aspecto de los derechos.",
  "8": "Por qué es importante:",
  "9": "Los metadatos tanto de la composición como de la grabación maestra incluyen información clave como:",
  "10": "Porcentajes de propiedad",
  "11": "Roles de los participantes (por ejemplo, escritor, productor, intérprete)",
  "12": "Registros de derechos de autor",
  "13": "Licencias y regalías",
  "14": "Al alinear estos datos, el enfoque de la Ruta AMBOS simplifica la gestión de derechos para pistas en las que ambas categorías están inseparablemente unificadas.",
  "15": "Advertencia: El uso de esta herramienta para contratos con metadatos diferentes entre los derechos de composición y de grabación maestra puede resultar en acuerdos incompletos, inexactos o inválidos, lo que podría dar lugar a disputas o complicaciones legales.",
  "16": "Si su proyecto implica diferentes estructuras de propiedad o participantes entre la composición y la grabación maestra, le recomendamos que consulte a un profesional legal calificado o que utilice una solución de contrato más personalizada.",
  "17": "Al continuar, usted reconoce y acepta estos términos."
}
