{
  "h3-1": "Bienvenido al constructor de contratos de ",
  "mesa": "MESA",
  "h3-2": " ",
  "intro": "Aquí hay una serie de preguntas que te ayudarán a llegar a un acuerdo para el lanzamiento de tu música. Simplemente haz clic en el botón para comenzar. Para retroceder y cambiar una respuesta anterior, haz clíc en atrás. Por el momento, este modelo de contrato está destinado únicamente a artistas que:",
  "li-title": "Por el momento, este modelo de contrato está destinado únicamente a artistas que:",
  "li1": "Están lanzando una canción digitalmente.",
  "li2": "Están publicando su canción de forma independiente.",
  "li3": "Están distribuyendo su grabación Master de forma independiente",
  "li4": "La participantes del split de composicion y el de master deben ser los mismos.",
  "confused": "Si estás confundido, lee aqui",
  "get-started": "EMPIEZA",
  "contract-builder": "Constructor de contratos",
  "control": "Controla tu",
  "music": "musica",
  "proceed": "Proceder",

  "popups": {
    "1": "Publicar y Distribuir tu música significa que tú, como artista o como parte de un grupo de creativos, tomas control total sobre la composición, producción, lanzamiento y distribución de tu trabajo sin depender de editores o música tradicionales o sellos. Aquí hay un desglose técnico de lo que eso implica:",
    "2": "",
    "3": "1.¿Qué es publicación o Publishing?",
    "4": "Publishing se refiere a la gestión de derechos de tu música. Cuando escribes o compones una canción, eres propietario de los derechos de autor de esa pieza musical. Los derechos de autor garantizan que se te pague cuando tu música se use comercialmente, como cuando se transmite, se reproduce en la radio o se usa en televisión o películas.",
    "5": "",
    "6": "2. ¿Qué es la distribución?",
    "7": "La distribución es el proceso de hacer llegar tu música grabada a diversas plataformas, tanto digitales (servicios de streaming, descargas) físicas (CD, vinilos, etc.) como en formato NFT.",
    "8": "3. Responsabilidades legales",
    "9": "Contratos y licencias: como artista que publica y distribuye por sí mismo, debe estar familiarizado con los contratos musicales básicos, los acuerdos de licencia y las leyes de propiedad intelectual.",
    "10": "Registro de derechos de autor: aunque usted automáticamente posee los derechos de autor de su música al momento de su creación, registrarla en la Oficina de derechos de autor de EE. UU. (o el equivalente en su país) brinda protección legal adicional.",
    "11": "Resumen",
    "12": "Al auto publicar y distribuir, usted mantiene todo el control creativo y financiero sobre su música, pero asume la responsabilidad adicional de administrar los derechos, las regalías, la promoción, la logística de distribución y la distribución financiera. Debe estar bien organizado y aprender a manejar estos aspectos, contratar profesionales o utilizar herramientas en línea."
  },
  "1": "DESCARGO DE RESPONSABILIDAD: Nuestra intención es proporcionar una plataforma de autoayuda. Proporcionamos un borrador de un contrato que debe ser revisado meticulosamente por cada una de las partes dispuestas a llegar a un acuerdo. La información proporcionada en este servicio se proporciona para su uso privado y no constituye asesoramiento legal. No revisamos la exactitud o suficiencia legal de la información que usted nos proporciona, no sacamos conclusiones legales, brindamos opiniones sobre su uso ni aplicamos la ley a los hechos de su situación.",
  "2": "Si no comprende los términos o las consecuencias del borrador que le brindamos, o necesita asesoramiento legal para un problema específico, le recomendamos que consulte con un abogado autorizado. El borrador proporcionado por este servicio no sustituye el asesoramiento legal de un abogado calificado con licencia para ejercer en una jurisdicción apropiada.",
  "3": "Este borrador se limita a los principios generales de la ley de derechos de autor. Si está interesado en obtener más información sobre cómo el sistema MESA puede ayudarle, póngase en contacto con nosotros en contratos@mesawallet.io"
}
