{
  "agreementTitle": "Acuerdo de Propiedad de Derechos de Autor para Composición Musical realizada como una obra en colaboración",
  "agreementDate": "Este acuerdo se celebra el {{date}} entre las siguientes partes:",

  "collaborator": "Colaborador {{id}}",
  "legalName": "Nombre Legal: {{name}}",
  "emailAddress": "Dirección de Correo Electrónico: {{email}}",
  "contributionType": "Contribución (Letra, música o ambas): {{contributorType}}",
  "ownershipPercentage": "Porcentaje de propiedad: {{split}}%",

  "workIdentification": "1. Partes e Identificación de la Obra Musical",
  "workTitle": "Las partes contratantes han colaborado, reconocen y aceptan su contribución en la autoría o composición de la obra musical titulada \"{{song}}\".",
  "contributionAcknowledgement": "Las partes reconocen y aceptan su contribución a la autoría o composición de la Obra Musical y acuerdan la distribución de la propiedad de derechos de autor como se indica a continuación:",

  "rightsAndDuties": "2. Derechos y deberes de las partes",
  "mutualAssignment": "Las partes acuerdan y aceptan la asignación mutua de la propiedad de derechos de autor para la Obra Musical en las proporciones establecidas en la cláusula 1 de este acuerdo. En consecuencia, cada una de las partes recibe para sí misma, en su patrimonio, a perpetuidad y para todo el territorio, todos los derechos, intereses y prerrogativas otorgados por la propiedad de derechos de autor de la obra mencionada, de acuerdo con la ley y el presente acuerdo.",
  "jointWork": "Las partes acuerdan que la Obra Musical es una Obra en Colaboración  cuyas contribuciones no pueden separarse, o si bien pueden separarse, de cualquier modo son interdependientes y generan una obra única. La propiedad de la Obra Musical en Colaboración se divide entre las Partes contratantes en los porcentajes establecidos en la cláusula 1 del presente contrato.",
  "ownershipAuthorization": "Las partes copropietarias de la Obra Musical se abstendrán de realizar actos legalmente relevantes sin la autorización por escrito del {{percent}}% de la participación de propiedad, tales como, pero no limitados a:",
  "derivativeWorks": "Autorizar obras derivadas, otorgar licencias o licenciar diferentes tipos de usos.",
  "editWork": "Editar, alterar o modificar la Obra Musical, especialmente las contribuciones de las otras partes, en usos o grabaciones sonoras distintas de la producida en virtud de este acuerdo, a menos que el coautor lo autorice verbalmente o por escrito.",
  "exploitName": "Explotar el nombre de otras partes de una manera que sugiera aprobación o respaldo de un producto o servicio de terceros que no sea la Obra Musical misma.",
  "adminDesignation": "Mediante el presente contrato, las partes reconocen, aceptan y declaran que designan a {{adminName}} como el representante encargado de tomar decisiones relacionadas con la explotación comercial de la Obra Musical. La persona designada hará su mejor esfuerzo para lograr el mayor beneficio comercial de la obra, lo cual incluye, pero no se limita a: ofrecer licencias, trabajar con editoriales, distribuidores musicales, discográficas o para sincronizaciones. El representante NO está autorizado para vender o disponer de la propiedad de derechos de autor de la Obra Musical y la grabación; solo puede ofrecer licencias de uso. La venta de derechos de autor es una facultad exclusiva de cada propietario.",

  "distributionMonetization": "3. Distribución y Monetización de Obras (Derechos Editoriales)",
  "distributorSelection": "Las partes acuerdan colaborar en la selección de un distribuidor o agregador adecuado y competitivo que se encargue de poner la Obra Musical a disposición del público, exclusivamente en lo que respecta a la explotación de los derechos editoriales de la composición (letra y música), y que recoja las regalías generadas por dicha explotación comercial. Dicho distribuidor se encargará de distribuir las regalías a cada uno de los propietarios de los derechos editoriales según las proporciones acordadas en la cláusula 1 de este contrato.",
  "royaltyCollection": "Las partes se comprometen a seleccionar un distribuidor que garantice una recolección profesional y responsable de las regalías generadas por los usos conocidos y por los que surjan en el futuro relacionados con la explotación de la composición en plataformas digitales, sincronización, y otros usos editoriales. Dicho distribuidor pagará las regalías a los propietarios de derechos editoriales conforme a las proporciones acordadas en la cláusula 1.",
  "thirdPartyPayments": "En el caso de que las regalías sean recaudadas por un tercero distinto al distribuidor, el administrador o la parte que reciba las regalías será responsable de distribuirlas entre las demás partes, dentro de los catorce (14) días siguientes a la recepción de los pagos correspondientes.",

  "credits": "4. Créditos",
  "creditPresentation": "Los créditos de cada copropietario o colaborador se presentarán de acuerdo a su rol correspondiente en la Obra Musical, ya sea como autor, compositor, productor, etc., y mencionando su nombre legal o artístico, según se decida.",

  "artistLicense": "5. Licencia para artistas",
  "biographicalMaterial": "A cada copropietario se le otorga una licencia para utilizar los nombres de los artistas, retratos aprobados y material biográfico aprobado por cada una de las partes con el propósito exclusivo de promover y explotar comercialmente la Obra Musical. Cada parte tendrá el derecho de aprobar cualquier material biográfico o de identificación seleccionado o encargado por la otra, siempre que dicho consentimiento a los Materiales Biográficos no se retenga o retrase de manera irrazonable. En caso de retraso irrazonable, se considerará otorgada la aprobación dentro de los cinco (5) días hábiles a partir de la fecha en que los Materiales Biográficos sean recibidos por la parte requerida para otorgar la aprobación.",

  "accounting": "6. Contabilidad",
  "auditRights": "Cada parte tiene el derecho de contratar un contador público certificado para auditar los libros y registros del administrador u otras partes únicamente para verificar la recepción y el pago de las cantidades de dinero derivadas de la obra musical. Este derecho de auditoría podrá ejercerse para verificar la precisión de dichos estados dos veces al año, a expensas exclusivas de la parte interesada y previa notificación escrita con al menos treinta (30) días de anticipación. Cualquier objeción relacionada con cualquier estado financiero debe presentarse a más tardar tres años después de la fecha de inspección.",

  "fullCapacity": "7. Capacidad plena e indemnización contra terceros",
  "contractCapacity": "Las partes reconocen y declaran que cada una de ellas tiene la capacidad para contratar y lo hace libremente, sin restricción o prohibición alguna, incluidas las derivadas de contratos de grabación, publicación o representación con cualquier tercero.",
  "originalContributions": "Las partes también declaran que todas sus contribuciones a la Obra Musical son originales y no infringen los derechos económicos o morales ni los intereses de terceros.",
  "thirdPartyClaims": "Las partes acuerdan que en caso de cualquier reclamación por parte de terceros por derechos de autor o de otro tipo, la parte responsable mantendrá indemne a las partes no responsables de cualquier reclamación judicial o extrajudicial derivada de su contribución a la Obra Musical, o de su participación o cumplimiento de este contrato.",

  "fullAutonomy": "8. Autonomía plena y sin relación laboral",
  "noEmployment": "Las partes entienden, reconocen y declaran que no existe relación laboral entre ellas. Actúan como artistas independientes con plena autonomía administrativa y artística. Nada en este contrato se interpretará como una relación laboral, de sociedad o negocio, diferente a la colaboración entre artistas para la producción de una obra artística conjunta.",

  "firstRefusal": "9. Derecho de preferencia",
  "firstOption": "Las partes acuerdan que en el caso de que deseen vender, ceder o transferir su participación en los derechos de autor de la Obra Musical, otorgarán a las otras partes un derecho de preferencia o primera opción de compra a las demás partes del contrato, primero en una base prorrata, y luego de manera individual. En caso de que la opción de compra no sea ejercida por las otras partes, el vendedor podrá ofrecer libremente su participación en el mercado.",

  "notices": "10. Notificaciones",
  "notificationMethod": "Las partes serán notificadas de cualquier decisión, controversia, negociación o asunto relevante relacionado con este contrato, a través de correo electrónico a las direcciones electrónicas que aparecen al pie de su firma.",

  "disputeResolution": "11. Resolución de disputas",
  "disputeMechanism": "Cualquier controversia se tratará mediante diálogo entre las partes. De no ser posible, buscarán agotar un mecanismo de resolución alternativa de disputas y, en su defecto, lo someterán a los jueces competentes bajo las leyes de Colombia.",
  "agreementValidity": "Si alguna disposición de este Acuerdo es inválida, nula o no exigible, el resto del Acuerdo permanecerá en plena vigencia y efecto. Este Acuerdo no podrá modificarse de ninguna manera, excepto mediante un instrumento firmado por las partes. Este Acuerdo puede ser firmado en duplicado (y/o por fax y/o PDF), cada uno de los cuales se considerará original, pero todos juntos constituirán el Acuerdo.",

  "signatures": "En testimonio de lo cual, los colaboradores firman:",

  "signature": "Firma:",
  "signatureDate": "Fecha: {{date}}"
}
