{
    "1":"Acuerdo de Propiedad de Derechos de Autor para Grabación Master, realizada como una obra conjunta",
    "2":"Este acuerdo se celebra el {{date}} entre las siguientes partes:",
    "3":"1.      Identificación de la Obra Musical",
    "4":"Las partes contratantes han colaborado en la autoría y composición de la Obra Musical titulada {{song}}",
    "4a":"2.     Identificación de la Grabación Master",
    "4b":"Las partes contratantes han colaborado en la grabación y producción de la Grabación Master titulada {{recording}}, que fija una interpretación de la Obra Musical identificada en la cláusula 1 de este acuerdo.",
    "5":"Las partes reconocen y aceptan su contribución a la grabación y producción de la Grabación Master y acuerdan la distribución de la propiedad como sigue:",
    "6":"Colaborador {{id}}",
    "7":"Nombre Legal: {{name}}",
    "8":"Nombre Artístico: ",
    "9":"Dirección de Correo Electrónico: {{email}}",
    "10":"Contribución: {{contributorType}}",
    "11":"Porcentaje de propiedad: {{split}}%",
    "12":"3.     Derechos y deberes de las partes",
    "13":"Las partes acuerdan y aceptan la asignación mutua de la propiedad de derechos de autor en las proporciones establecidas en la cláusula 2 de este acuerdo para la Grabación Master. En consecuencia, cada una de las partes recibe para sí misma, en su patrimonio, a perpetuidad y para todo el territorio, todos los derechos, intereses y prerrogativas otorgados por la propiedad de derechos de autor de la obra mencionada, de acuerdo con la ley y el presente acuerdo.",
    "14":"Las partes acuerdan que la Grabación Master es una Obra Conjunta cuyas contribuciones no pueden separarse, o si pueden separarse, son interdependientes y generan una obra única. La propiedad de la Grabación Master en colaboración se divide entre las Partes Contratantes en los porcentajes establecidos en la cláusula 2 del presente contrato.",
    "15":"Ninguna de las partes podrá realizar actos legalmente relevantes sobre la Grabación Master sin la autorización por escrito del {{percent}}% de la propiedad, tales como, pero no limitados a:",
    "16":"Explotar la interpretación musical de las otras contribuciones de una manera diferente a la establecida en la copia Master.",
    "17":"Editar, alterar o modificar la interpretación de las partes, salvo para fines de formato.",
    "18":"Explotar comercialmente la Grabación Master de una manera que sugiera directa o indirectamente la aprobación o respaldo de un producto o servicio distinto a la grabación de sonido misma.",
    "18a":"Otorgar licencias exclusivas o no exclusivas sobre la Grabación Master a terceros.",
    "19":"Mediante el presente contrato, las partes reconocen, aceptan y declaran que designan a {{adminName}} como el representante encargado de tomar decisiones relacionadas con la explotación comercial de la Grabación Master. La persona designada hará su mejor esfuerzo para lograr el mayor beneficio comercial de las obras, lo cual incluye, pero no se limita a: ofrecer licencias al mercado, trabajar con editoriales, distribuidores musicales, discográficas o para sincronizaciones. El representante NO está autorizado para vender o disponer de la propiedad de derechos de autor de la Grabación Master y la grabación; solo puede ofrecer licencias de uso. La venta de derechos de autor es una facultad exclusiva de cada propietario.",
    "20":"4.     Distribución y monetización de las obras",
    "21":"Las partes acuerdan y aceptan que buscarán y seleccionarán un distribuidor o agregador competitivo, que será responsable de poner las obras a disposición del público y de recolectar y pagar los respectivos derechos a cada uno de los propietarios de derechos de autor de la Grabación Master según las proporciones indicadas en la cláusula 2 de este contrato.",
    "22":"Las partes acuerdan que buscarán un distribuidor que recaude de manera profesional y responsable los derechos por la explotación comercial de la Grabación Master en los usos respectivos conocidos y desconocidos. Dicho distribuidor pagará a cada propietario de derechos de autor en las proporciones acordadas en la cláusula 2 de este contrato. En el caso de que las obras no hayan sido distribuidas con un agregador que ofrezca el servicio de pagos directos a cada uno de los propietarios de derechos de autor, la parte que reciba cualquier suma de dinero en concepto de regalías pertenecientes a otra de las partes deberá pagarla dentro de los 14 días en la cuenta bancaria respectiva.",
    "23":"En caso de que alguna de las partes reciba dinero de un tercero atribuible a la explotación comercial de la Grabación Master, como licencias de sincronización o de cualquier otro tipo, la parte que reciba el dinero deberá pagar a las otras partes las regalías correspondientes al prorrateo de su participación en la propiedad de los derechos de autor, a más tardar catorce días después de recibir el dinero.",
    "24":"5.     Créditos",
    "25":"Los créditos de cada co-propietario o colaborador se presentarán según su rol correspondiente en la Grabación Master, ya sea como músico de grabación, productor, etc., y mencionando su nombre legal o artístico, según se decida.",
    "26":"6.     Licencia para artistas",
    "27":"A cada uno de los co-propietarios se le concede por el presente una licencia para usar los nombres de artistas, retratos aprobados y material biográfico aprobado por cada una de las partes con el exclusivo propósito de promocionar y explotar comercialmente la Grabación Master. Cada parte tendrá el derecho de aprobar cualquier material biográfico o de identificación seleccionado o encargado por la otra, siempre que dicho consentimiento a los Materiales Biográficos no se retenga o demore de manera irrazonable. En caso de demora irrazonable, se considerará que la aprobación ha sido otorgada dentro de los cinco (5) días hábiles siguientes a la fecha en que dichos Materiales Biográficos sean recibidos por la parte que deba otorgar la aprobación.",
    "28":"7.     Contabilidad",
    "29":"Cada parte tiene el derecho de contratar a un contador público certificado para auditar los libros y registros de las otras partes exclusivamente para verificar la recepción y el pago de dinero derivado de la Grabación Master. Este derecho de auditoría podrá ejercerse para verificar la exactitud de dichas declaraciones dos veces al año, a cargo exclusivo de la parte interesada y previa notificación por escrito de al menos treinta (30) días. Cualquier objeción relacionada con cualquier estado financiero deberá presentarse a más tardar tres años a partir de la fecha de la inspección.",
    "30":"8.     Plena capacidad e indemnización frente a terceros",
    "31":"Las partes reconocen y declaran que cada una de ellas tiene la capacidad para contratar y lo hace libremente, sin restricción o prohibición alguna, incluidas las restricciones derivadas de acuerdos de grabación, publicación o representación con terceros.",
    "32":"Las partes también declaran que todas sus contribuciones a la Grabación Master son originales y no infringen los derechos económicos o morales o los intereses de terceros.",
    "33":" Las partes acuerdan que, en caso de cualquier reclamación de terceros por derechos de autor o de otro tipo, la parte responsable mantendrá indemne a las partes no responsables de cualquier reclamación judicial o extrajudicial derivada de su contribución a la Grabación Master, o de su participación en o ejecución de este contrato.",
    "34":"9.     Autonomía plena y sin relación laboral",
    "35":"Las partes entienden, reconocen y declaran que no existe ninguna relación laboral entre ellas. Actúan como artistas independientes con plena autonomía administrativa y artística. Nada en este contrato se interpretará como una relación laboral, de asociación o de negocios distinta a la colaboración entre artistas para la producción de una obra artística conjunta.",
    "36":"10.     Derecho de primera opción",
    "37":"Las partes acuerdan que en caso de que deseen vender o de otro modo disponer o transferir su propiedad en los derechos de autor de la Grabación Master, concederán a las otras partes un derecho de primera opción o primera preferencia de compra a las otras partes del contrato, primero en base prorrateada, y luego de forma individual. En caso de que las otras partes no ejerzan la opción de compra, el vendedor podrá ofrecer libremente su parte al mercado.",
    "38":"11.     Notificaciones",
    "39":"Las partes serán notificadas de cualquier decisión, controversia, negociación o asunto relevante relacionado con este contrato, vía correo electrónico o correo físico certificado a las direcciones físicas y electrónicas que aparecen al pie de su firma.",
    "40":"12.     Resolución de disputas",
    "41":"Cualquier controversia se tratará a través del diálogo entre las partes. En caso de no ser posible, se buscará agotar un mecanismo de resolución alternativa de conflictos, y en caso de no resolverse, se someterá a los jueces competentes bajo las leyes de los Estados Unidos de América.",
    "42":"Si alguna disposición de este Acuerdo es inválida, nula o inaplicable, el resto del Acuerdo permanecerá en plena vigencia y efecto. Este Acuerdo no podrá modificarse de ninguna manera excepto mediante un instrumento firmado por las partes. Este Acuerdo puede firmarse en duplicado (y/o por fax y/o PDF), cada uno de los cuales se considerará un original, pero todos los cuales juntos constituirán el Acuerdo.",
    "43":"En fe de lo cual, los colaboradores firman:",
    "44":"Firma:",
    "45":"Fecha: {{date}}"
}