{
    "1":"En el contexto de la propiedad intelectual (PI) de la música, un administrador es responsable de gestionar los derechos y los ingresos asociados con la música de un compositor o autor. Este rol generalmente implica supervisar varios aspectos de la concesión de licencias, la recaudación de regalías y la garantía de una adecuada protección de los derechos de autor. Los administradores suelen trabajar con editoriales de música, pero los compositores y artistas independientes también pueden contratarlos directamente para que se ocupen de los aspectos comerciales de su música.",
    "2":"Registro de Derechos de Autor: Aseguran que la canción o composición esté debidamente registrada en las oficinas de derechos de autor y organizaciones de derechos de ejecución (PRO, por sus siglas en inglés) relevantes para proteger la propiedad intelectual.",
    "3":"Licencias: Los administradores negocian y gestionan licencias para el uso de la música. Esto puede incluir licencias de sincronización (para cine, televisión y comerciales), licencias mecánicas (para distribución física o digital) y licencias de ejecución pública (para radio, actuaciones en vivo, etc.).",
    "4":"Recaudación de Regalías: Monitorean y recaudan regalías de diversas fuentes, incluidas plataformas de streaming, radio, presentaciones en vivo y ventas, tanto a nivel nacional como internacional.",
    "5":"Distribución de Pagos: Los administradores distribuyen las regalías a los compositores, autores y otros titulares de derechos, asegurando que todas las partes reciban su parte correspondiente.",
    "6":"Aplicación de Derechos: Vigilan el uso de la música para asegurarse de que no se utilice sin permiso y pueden emprender acciones legales en casos de infracción o uso no autorizado.",
    "7":"Informes y Auditoría: Los administradores proporcionan informes detallados sobre regalías y ganancias y también pueden auditar a los usuarios de música o plataformas para asegurar un pago preciso.",
    "8":"En general, el administrador actúa como un gestor clave del negocio de la propiedad intelectual de la música, asegurando que los creadores sean compensados y sus derechos estén protegidos.",
    "1.5":"Aquí tienes un desglose de lo que típicamente hace un administrador de PI musical:"
}