{
    "1":"Cuando varias personas son propietarias de un bien de propiedad intelectual (PI), como una canción, la gobernanza de esa PI, es decir, cómo se toman decisiones y se realizan acciones, depende del porcentaje de propiedad que cada parte tenga. Aquí tienes un desglose técnico de cómo funciona esto:",
    "2":"Propiedad Basada en Porcentajes: La propiedad de la PI puede dividirse entre diferentes partes según porcentajes acordados. Estos porcentajes representan cuánto control y participación financiera tiene cada persona o entidad en la PI.",
    "3":"Gobernanza y Toma de Decisiones: Cuando se necesitan tomar decisiones relacionadas con la PI (por ejemplo, licenciar la obra, acuerdos de distribución, estrategias de marketing), los porcentajes de propiedad entran en juego. Normalmente, las decisiones se toman mediante votación o consenso entre los propietarios, y el peso de cada voto se determina según los porcentajes de propiedad.",
    "4":"Mayoría Simple",
    "5":"Acuerdo Unánime",
    "6":"Supermayoría: Definida como un porcentaje específico superior al 50%, que puede ser 66%, 75% u otro umbral. Esta regla se usa a menudo para decisiones de alto impacto.",
    "7":"Cualquiera: Se establece un umbral de porcentaje lo suficientemente bajo para la toma de decisiones, lo que permite que cualquier propietario de derechos pueda tomar una decisión legal o comercial en nombre del grupo.",
    "8":"Consideraciones Financieras: Los retornos financieros de la PI están ligados a los porcentajes de propiedad, y la gobernanza también afecta cómo se comparte el ingreso:",
    "9":"Regalías y Ganancias: Cada propietario recibe pagos en función de su porcentaje de propiedad.",
    "10":"Gastos: Los propietarios pueden acordar compartir costos (por ejemplo, para marketing, honorarios legales o producción). Cómo se dividen los gastos suele estar detallado en un acuerdo de gobernanza.",
    "11":"Gestión de Conflictos: En caso de conflictos, el acuerdo de gobernanza debe detallar cómo se resolverán las disputas. Los métodos comunes incluyen:",
    "12":"Regla de la Mayoría: Si un propietario está en desacuerdo pero la mayoría está de acuerdo, se lleva a cabo la decisión.",
    "13":"Derechos de Veto: Los propietarios con ciertos porcentajes pueden tener derecho de veto sobre ciertas decisiones.",
    "14":"Arbitraje de Terceros: Un tercero neutral puede intervenir para resolver disputas si los propietarios no logran ponerse de acuerdo.",
    "15":"Para evitar conflictos, es esencial establecer un acuerdo de gobernanza que defina claramente cómo se manejarán las decisiones comerciales y administrativas y cómo se dividirán los ingresos."
}